Repository: queeeety/SmallRotateGame
Catalog: Localizable.xcstrings
Source language: en
Languages: uk

# AlertDone
source: You’ve reached the end!
uk: Ви дійшли до кінця!

source: Build your level
uk: Побудуй свій рівень

source: Chain
uk: Ланцюжок

# ChooseDiff
source: Choose difficulty
uk: Виберіть складність

source: corner
uk: кутик

# CountTaps
source: Taps count
uk: Кількість тиців

source: Create level
uk: Створити рівень

source: cross
uk: хрест

source: Delete
uk: Видалити

source: Delete all
uk: Видалити всі

source: Easy
uk: Легко

# EndlessMode
source: Endless game
uk: Нескінченна гра

# Greetings
source: Yaay!
uk: Вітаю!

source: Hard
uk: Складно

# LevelMap
source: Levels map
uk: Всі рівні

source: line
uk: лінія

source: Medium
uk: Середньо

# NoPlayersLevels
source: You haven’t created any levels yet
uk: Ви ще не створили жодного рівня

# NoStandartLevels
source: There is no standart levels yet
uk: Жодного рівня немає

source: nothing
uk: нічого

source: Play
uk: Грати

source: Save level
uk: Зберегти рівень

# StartAgain
source: Start from the beginning
uk: Почати наново

# StartPoint
source: Circle
uk: початок

# t
source: t-shape
uk: Т-подібний кут

source: Very easy
uk: Легесенько

source: Very Hard
uk: Надскладно
